import React from 'react'
import './InformationBox.css'//____________ Code =>  23

const InformationBox = () => {
    return (
        <article className='container card description-box_23 my-2'>
            <section>
                <h3>
                    لوازم یدکی کیا
                </h3>
                <p>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از <strong> چاپ صنعت </strong>
                    و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                </p>
                <p>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از <a href=''> چاپ صنعت </a>
                    و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </p>
            </section>
            <section>
                <h4>
                    موضوع بعدی
                </h4>
                <p>
                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از چاپ صنعت و با استفاده از طراحان گرافیک است.
                    <a href="">
                        چاپگرها و متون
                    </a>
                    بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                </p>

            </section>
            <section>
                <h6>
                    سوالات متداول
                </h6>
                <ul>
                    <li className='question_23'>
                        <p>
                            <span> سوال: </span>
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        </p>
                        <p>
                            <span> جواب: </span>
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        </p>
                    </li>
                </ul>
            </section>

        </article>
    )
}

export default InformationBox